[
    {
      "title": "Ketua Umum",
      "description": "1. Mengarahkan program dan kegiatan operasional.\n2. Membina keutuhan organisasi dan mendorong kemajuan HMSI, melalui kerjasama dan komunikasi antar pengurus dan anggota.\n3. Membangun citra HMSI."
    },
    {
      "title": "Wakil Ketua Umum",
      "description": "1. Membantu tugas Ketua Umum.\n2. Dapat menjadi peran pengganti Ketua Umum. Namun, setiap pengambilan keputusan tetap harus dengan persetujuan Ketua Umum."
    },
    {
      "title": "Sekretaris",
      "description": "1. Membantu Ketua Umum dalam kegiatan operasional HMSI.\n2. Mengendalikan operasional administrasi baik internal maupun eksternal."
    },
    {
      "title": "Bendahara",
      "description": "1. Menghimpun seluruh iuran dan dana lain.\n2. Mengalokasikan dana atas dasar program kerja.\n3. Menata Pembukuan dana HMSI."
    },
    {
      "title": "Kesekertariatan & Organisasi",
      "description": "1. Bertanggung jawab dalam hal sarana dan prasarana organisasi HMSI.\n2. Mengendalikan Informasi internal maupun eksternal.\n3. Bertanggung jawab atas pengarsipan dan dokumentasi administrasi lainnya."
    },
    {
      "title": "Litbang TIK",
      "description": "1. Mewadahi kegiatan anggota HMSI dibidang keilmuan.\n2. Mengembangkan minat dan bakat anggota HMSI.\n3. Mempersiapkan SDM khusus untuk mengikuti Event atau Perlombaan berbasis TIK."
    },
    {
      "title": "Dana Usaha",
      "description": "1. Mengembangkan kegiatan bersifat kewirausahaan yang dapat menambah pemasukan/kas HMSI.\n2. Menghimpun dana untuk mendukung segala kegiatan HMSI.\n3. Membangun jaringan dan dukungan demi kelancaran usaha yang dilakukan."
    },
    {
      "title": "Humas & Kemitraan",
      "description": "1. Memperkenalan HMSI ke publik.\n2. Menyebarluaskan cerita sukses yang telah dicapai HMSI.\n3. Merencanakan kegiatan yang bersifat kemasyarakatan.\n4. Mencari informasi kegiatan yang bersifat eksternal untuk menjalin kerjasama dengan HMSI.\n5. Membangun hubungan yang harmonis dengan pihak - pihak yang terkait dalam organisasi."
    },
    {
      "title": "Pengembangan SDM",
      "description": "1. Mengembangkan dan menggali potensi anggota.\n2. Berperan dalam memilih mentor yang dapat memberikan pelatihan atau materi.\n3. Membuat strategi dan rencana untuk memenuhi kebutuhan pelatihan dan pengembangan yang diperlukan.\n4. Membuat desain program pelatihan (tempat, waktu, dll).\n5. Melakukan Kaderisasi Kepengurusan"
    },
    {
      "title": "Kominfo",
      "description": "1. Memikirkan ide atau konten guna memperkenalkan HMSI atau kegiatan yang diselenggarakan HMSI\n2. Bertanggung jawab dalam hal membuat konten kreatif HMSI.\n3. Bertanggung jawab mengelola dan mengembangkan Media Sosial & website HMSI.\n4. Menyebarluaskan informasi mengenai aktivitas dan partisipasi HMSI dalam kegiatannya kepada public."
    }
]